#language:ru
@gorod
  Функционал: Просмотр информации об объекте

    Сценарий: Открытие страницы http://v2portal.gorod.proitr.ru/, создание заявки по указанному адресу

      * Открыть url "http://v2portal.gorod.proitr.ru/", затем авторизоваться через ssoid"e0d65166-3b1a-409d-8321-2824148fc8a9"
      * Кликнуть на элемент "Сообщить о проблеме"
      * Найти объект "Многоквартирный дом" по адресу "Самаркандский бульвар, дом 12"
      * Кликнуть на элемент "Об объекте"
      * На странице имеется элемент "Паспорт дома"